[FILE]
ANSICP=1257
Author=Aldis Tutins - alibaba, lv.alibaba (alibaba@inbox.lv) (04.01.2019.)
Help=
Icon=00000100010010100000010020002804000016000000280000001000000020000000010020000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000015150E241C1C18402024204024242040282824402727234127272341272723412727234127272341272723412828244024242040202020401C1C18401414141A27289EE13533CAFF3532C7FF3533C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3532C7FF3432C7FF3533CCFF242484BA27248FE0322BADFF332EABFF342FACFF342FACFF342FACFF342FACFF332FACFF332FACFF342FACFF342FACFF342FACFF342FACFF332DABFF312BAFFF25217EBC231B80DF2F269DFF30299CFF33299DFF332B9DFF332B9DFF322B9DFF342B9DFF342B9DFF322B9DFF332B9DFF332B9DFF312A9DFF31279CFF2F269FFF211A6DB81D1471DE281C8EFF2B1F8DFF2B208EFF2D218EFF2D218EFF2D218EFF2C218EFF2C218EFF2D218EFF2D218EFF2D218EFF2C208EFF291E8DFF271C90FF190F5DB73F377EDD5249A1FF534AA0FF544B9FFF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554B9FFF544BA0FF53489EFF5348A2FF322B68B6DADBD4DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B6DBDBD5DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B63B307BDD5348A3FF5548A1FF554AA3FF574AA2FF5449A3FF50449FFF4B419BFF4A409CFF4B409CFF4B409CFF4B409AFF4A409BFF483E99FF4A3F9EFF302966B621176FDD372A96FF382B94FF3B2D95FF3A2E95FF3B2E95FF3B2F96FF3C3096FF3B2D95FF382C94FF362A92FF372A92FF372B92FF382A94FF392A99FF1B125CB6261B73DD3E2F9BFF3F3199FF40339AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF40339AFF3E3199FF3E2F9CFF1D155CB6251C72DE3E2E9BFF3E2E9BFF3F319AFF3F309AFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F309AFF3F319AFF3E2F99FF3D2D9DFF1F145BB7261E78D4594DA9FF574BA7FF584CA7FF584CA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584CA7FF584CA7FF574BA7FF584CA9FF20176DA90000000000004907000040082000400820004008200040082000400820004008200040082000400820004008200040082000400800004907000049070000000000000000000000000000000000000001000000010000000100000001000000010000000100000001000000010000000100000001000000000000000000000000
LangId=1062
Name=Latvian (LV)
VersionId=0

[Scrobbler]
0=Skroblēšana (pārnešana)
1=Jūs autorizējāties kā: %s
2=Pēc iziešanas daļa funkciju kļūs neaktīvas. Turpināt?
3=Notika kļūda!
4=Viesis
5=Jūs neesat autorizējies!
6=Skrobblera rindas stāvoklis: %s
7=Vai tiešām vēlaties noņemt lietotnes %s profilu?
8=Lietotāja vārds:
9=Parole:
10=Žetons:

[Scrobbler.Auth]
btnAllowAccess=Atļaut piekļuvi
btnOk=Paveikts
Caption=Autorizācija
lbDetails=Korektai moduļa darbībai ar $name akauntu, tas jāapstiprina Jūsu profilā:\n\n1. Piespiediet pogu "Atļaut piekļuvi", lai pāriet uz Jūsu $name profilu.\n\n2.Pārlūkā piespiediet pogu "Jā, atļaut piekļuvi", lai sasaistīt $name akauntu ar AIMP.\n\n3.Piespiediet pogu "Paveikts" pēc aplikācijas veiksmīga apstiprinājuma Jūsu profilā.

[Scrobbler.Settings]
btnAdd=Pievienot…
btnAuthorize=Autorizēties
btnLog=Parādīt log failu
btnLogOff=Iziet
cbAlbumArtSearch=Lejupielādējiet albuma noformējumu no pakalpojuma %s
cbAllowScrobblingForURLs=Atļaut tiešsaistes ierakstu skroblēšanu (pārnešanu)
cbAutoLove=*Ar novērtējumu "5" pievienot favorītiem
cbAutoUnlove=*Noņemt no favorītiem ar novērtējumu zemāk par "3"
cbScrobbling=* Atļaut skroblēšanu (pārnešanu)
cbTrackInfo=Sākot atskaņošanu rādīt logu ar informāciju
cbTrayIcon=Rādīt paplātes ikonu
cbTrayNotifyOnError=Paziņot par kļūdām
G1=Dažādi
G2=Autorizācija
L1=Atskaņojamais fails
L2=Skroblēt failu pēc atskaņošanas:
L3=Ignorēt ierakstus no šādām mapēm:
lbAuthorizationWarning=*Nepieciešama autorizācija
lbProfileLink=Mans profils vietnē %s
miAddPath=Pievienot…
miDeletePath=Dzēst
miLogIn=Pieslēgties...
miMyProfile=Mans profils...
miMyRecommendations=Mani ieteikumi...
miSignIn=Ielogoties...
P1=Iestatījumi
P2=Profili
W1=Jums jāpievieno vismaz viens profils, pretējā gadījumā spraudnis nedarbosies
W2=Dažām funkcijām nepieciešama autorizācija (skatiet lapu Iestatījumi)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Ceļš
c[1]=Rekursīvs

[Scrobbler.TrackInfo]
Caption=Informācija par atskaņojamo failu
L1=Sveicināti, %s!
L3=Noklausīšanos: %d
L4=Klausītāju: %d
L5=Jūs atskaņojāt: %d
L6=Līdzīgi
L7=Līdzīgas dziesmas
L8=Līdzīgi mākslinieki
pcpArtistInfo=Informācija par mākslinieku
pcpTrackInfo=Izsekošanas informācija
pnlScrobblingProgress.h=Skrobblera progress
Status=Tiek meklēta informācija...|Informācija par kompozīciju netika atrasta|Dotajā brīdī nekas netiek atskaņots

[Scrobbler.TrayIcon]
miErrorInfo=Paziņojums par kļūdu
miLoveTrack=Pievienot atskaņojamo failu favorītos
miProfile=Mans profils
miRecommendations=Manas rekomendācijas
miScrobbling=Ieslēgt skrobblingu
miSettings=Uzstādījumi
miShowTrackInfo=Informācija par treku
miUnloveTrack=Nodzēst atskaņojamo failu no favorītiem

